{
  "novelId": 2,
  "chapters": [
    {
      "id": 1,
      "title": "Глава 1",
      "content": "Переспала. С другом мёртвого возлюбленного. \n\nКогда я открыла глаза под стук капель, барабанящих по окну, мир был настолько тёмным, что сложно было поверить в наступление утра. Дождь постепенно усиливался и вскоре превратился в настоящий ливень. В обычный день я бы подумала, что это дерьмово, но в такой день, как сегодня, я была скорее благодарна за то, что это создавало нужную атмосферу. Особенно утром, когда просыпаешься после одного и того же сна, который снится уже неделю. \n\n— Который час?  \n\n— Шесть сорок восемь. \n\nЯ задала вопрос, будучи уверенной, что он уже не спит, и в ответ раздался на удивление ясный голос, в котором не было и намёка на сонливость. Я проверила сработавший будильник и села. Лежавший рядом мужчина, словно только этого и ждал, закурил сигарету. \n\nВместо того чтобы отчитать его за выключенный будильник, Ханна первым делом распахнула окно у изголовья кровати. Она откинула растрёпанные волосы, доходящие до подбородка, и подставила лицо хлещущему ветру с дождём, чувствуя на себе его взгляд. \n\n— Что уставился?  \n\n— На то, как женщина, с которой я провёл ночь, мокнет под дождём. \n\nМужчина с сигаретой в зубах ответил просто и без тени улыбки. Мгновение спустя в воздухе медленно расплылось облачко белого дыма. За ним виднелись его длинные, раскосые глаза, без стеснения разглядывавшие её обнажённое тело. Найдя чёрную резинку, Ханна кое-как собрала короткие волосы в хвост, заправила выбившиеся пряди за ухо и так же безразлично окинула его взглядом. \n\nПод шелковистыми чёрными волосами — смуглая, загорелая ровно настолько, чтобы выглядеть по-мужски, кожа, бесспорно прекрасная. Я думала, что это лишь вчерашнее впечатление, но, взглянув снова, убедилась: такая внешность не вписывалась в эту убогую комнату. Этот факт ничуть не изменился ни со временем, ни сейчас. Ни с тех пор, как мы были девятнадцатилетними несмышлёными курсантами, ни сейчас, когда мы повзрослели, несколько раз побывав на волосок от смерти. \n\nПомолчав, она снова отвернулась к окну, и её взгляд упал на белую стену прямо перед ней. Никакого вида. По стене снизу вверх тянулась трещина. Похоже на наши вчерашние отношения, — подумала она. На самом деле, она знала, что так и будет. С того самого момента, как они вчера столкнулись у могилы, с той секунды, как она увидела его тёмные глаза, впивающиеся в её чёрный офицерский мундир. А, мы переспим, — подумала она. К двадцати восьми годам такие вещи чувствуешь ещё до того, как мужчина снимет фуражку. \n\n— Огонь нужен? — спросил он, когда она достала сигарету из пачки на прикроватном столике. \n\nАх, точно, вчера тоже… Тогда он задал ей тот же вопрос, когда она рылась в карманах в поисках потерянной зажигалки. «Огонь нужен?». Она послушно наклонила голову в его сторону. Щёлк — и длинный язычок пламени зажёг кончик сигареты, заставив его тлеть красным огоньком. Затягиваясь фильтром, она пыталась восстановить последние воспоминания. Упавший и покатившийся бокал, его точёное лицо, смотрящее сверху вниз. Она выдохнула мутный дым, и сквозь него пробился слабый утренний свет, словно протестуя. \n\nВчера в этом убогом месте она переспала с Джакаром Кайросом. В сырой комнате. На кровати, пропитанной слабым запахом табака. Никто не делал первого шага — они просто одновременно протянули руки, обвили шеи друг друга и поцеловались. От мужчины пахло чистотой. А я-то думала, что секс пахнет только грязью и липкостью… Может, поэтому я и питала слабую надежду? Может, я освобожусь от мучительного сна, в котором появляется мертвец. С такой вот несвойственной ей хрупкой надеждой. \n\nНо вместо освобождения этим утром её тело было ещё тяжелее, словно промокшая пыль. Конечно, дело было не в нём. Обвинять его было бы нечестно — воспоминания о том, как она задыхалась под его тяжестью прошлой ночью, были слишком восхитительны, и совесть не позволяла. Значит, проблема только во мне. Так было всегда, с тех пор, как я выбралась оттуда, снизу. Словно к спине прицепилось что-то огромное. \n\n— Ты потрясающе разговаривала во сне, — в тишине раздался низкий голос Джакара, пробиваясь сквозь дым. — «Не трогай. Убью. Если посмеешь прикоснуться, я убью всех до единого, так что знай». \n\nОт его спокойного голоса, будто читающего книгу, все нервы натянулись как струны. Она медленно повернула голову и встретилась с его изучающим взглядом. Мужчина с бесстрастным лицом стряхнул пепел и небрежно спросил:  \n\n— Приснился кошмар? Или угрозы убийством — твоё хобби?  \n\n— …И то, и другое. Мне приснилось, что мужчина, которого я привела на ночь, забыл, кто я, и вдруг стал вести себя грубо. \n\nОна так же небрежно изогнула губы в усмешке, и в глазах мужчины, пристально смотревшего на неё, медленно зажёгся огонёк. Она знала, что её улыбка, даже если в ней нет и капли искренности, способна взволновать даже самого равнодушного мужчину — для этого достаточно было посмотреть в зеркало. \n\n— Сделаю одно признание. — Ханна опустила приподнятые глаза, глубоко затянулась дымом, выдохнула и резко склонила голову. — Я всегда думала, что ты из тех, кто душит женщин во время секса. Но вчера оказалось, что ты на удивление нормальный. Прости. \n\nИх взгляды встретились на близком расстоянии. Мужчина молча смотрел на неё, затем уголки его губ поползли вверх, и он ответил с вызовом: — А ты выглядишь так, будто будешь кричать, но не издала ни звука. \n\nТут же его большая рука, словно оправдывая ожидания, поползла к её шее. Но остановилась у сонной артерии, где бешено бился пульс. И он спросил:  \n\n— Ещё раз?  \n\n— …  \n\n— На условиях, что в этот раз мы оправдаем ожидания друг друга. \n\nОна слегка расширила глаза. Джакар не сводил с неё взгляда. Это было не то же самое, что начать по пьяни. Сейчас они оба были трезвы, и второй раз уже нельзя было списать на ошибку. Это было настоящее предательство. \n\n— …Нет. Всё равно, когда эта случайность закончится, мы больше никогда не увидимся в неформальной обстановке, ведь так?  \n\nКогда она тихо ответила, между ними воцарился шум дождя. Мужчина выглядел разочарованным. Его рука соскользнула с её плеча, и он одним движением поднялся с кровати. \n\n— Говорю на всякий случай, но если ты вдруг испытываешь неуместное чувство вины, то брось это. Будь я на его месте, я бы предпочёл, чтобы в день моей смерти моя девушка с кем-то трахалась, а не сидела одна в комнате и плакала. \n\nМужчина, потянувшись к одежде, висевшей на стуле, взъерошил свои волосы, чернее ночи, и мельком взглянул на неё через плечо. Она почувствовала себя так, словно её ударили под дых. Она знала, что этим утром кто-то из них двоих обязательно упомянет Йена. Знала, но в этот момент внутри что-то скрежетнуло. Словно что-то острое разбилось, или то, что уже было разбито, растоптали. \n\n— Вот оно что... Так ты переспал со мной из жалости?  \n\n— …  \n\n— Боялся, что я буду всю ночь сидеть и плакать? Этот идиот просил тебя позаботиться обо мне таким образом после его смерти? \n\nОн некоторое время не отвечал. Казалось, он был сосредоточен на одевании, но вскоре послышался тихий смешок. В удушающей тишине он повернул голову, и его длинные, острые глаза встретились с её взглядом. \n\n— Нет, я просто захотел. Мы, знаешь ли, существа куда менее моральные, чем ты думаешь.  \n\n— …  \n\n— Мысли о сексе сидят в уголке нашего сознания двадцать четыре часа в сутки. Когда ты сидишь в таком виде, разговор идёт наперекосяк, и в голове только одна мысль — как бы в тебя войти. \n\nМужчина усмехнулся, словно шутя, и наспех накинул мундир. Почему-то она не могла сдвинуться с места, пока он не повернулся и не вышел из комнаты, пока не скрипнули старые петли и из общей ванной в коридоре не послышался шум воды. \n\nЗвук льющейся из душа воды немного отличался от естественного шума дождя. Это был более яростный, насильственный напор. Старая плитка кричала от боли. Она потушила сигарету в пепельнице и равнодушно заткнула уши. Возникало ощущение, будто она тонет. Прошло два года после окончания самой ужасной катастрофы в истории человечества. Может быть, из-за приближающейся годовщины, но уже неделю ей снился её бывший возлюбленный, который так и не смог выбраться из той ямы. \n\n«Я был в казарме и встретил парня, очень похожего на тебя по вкусам. Думаю, вам было бы очень весело вместе».  \n\n«Вот ведь странное совпадение. Та песня, которая тебе понравилась, помнишь? Мне казалось, я её где-то слышал, а потом понял — это тот же самый надоедливый будильник Джакара. Ха-ха, я знаю, ты бы возмутилась, если бы я сказал, что ревную даже к таким вещам».  \n\n«Вы ведь впервые разговариваете после базовой подготовки, да? Это тот самый знаменитый Джакар Кайрос, мой сосед по комнате в этом семестре. А это Ханна Тара, мы вместе росли в приюте». \n\n…Прости, что сначала чувствую вину, а не тоску по тебе. \n\nОна прошептала это и посмотрела в окно. Косые струи дождя оставляли бесчисленные шрамы на белой стене. Вчера была годовщина смерти Йена. Он был одним из бесчисленных солдат, погибших ради человечества. Статистические цифры становятся реальностью для тех, кто был рядом. Она, тогда ещё зелёный лейтенант, три года назад выжила, растоптав его жертву. \n\nДи-линь. \n\nМеханический звук уведомления вырвал её из глубин воспоминаний. Сегодня у неё выходной, так что, скорее всего, кто-то зовёт встретиться. С приближением годовщины смерти Йена окружающие стали проявлять к ней чрезмерное внимание. \n\nОна закрыла окно, надела нижнее бельё и тактическую майку. Протянув руку, она нащупала на кровати экран телефона. Когда она провела пальцем по экрану, он ярко осветил тёмную комнату. \n\nВходящие: 01 \n\nТема: Я вернулся, Ханна. Я прямо за твоей спиной. \n\nОтправитель: Йен Сомерсет \n\nПришло письмо от мёртвого возлюбленного. Утром того дня, когда она переспала с его другом. \n",
      "isPaid": false
    },
    {
      "id": 2,
      "title": "Глава 2",
      "content": "Это содержимое второй, бесплатной главы.",
      "isPaid": false
    },
    {
      "id": 3,
      "title": "Глава 3",
      "content": "Это содержимое третьей, последней бесплатной главы.",
      "isPaid": false
    },
    {
      "id": 4,
      "title": "Глава 4 (Платно)",
      "content": "Это содержимое четвертой, платной главы. Доступ к ней откроется после оплаты.",
      "isPaid": true
    },
    {
      "id": 5,
      "title": "Глава 5 (Платно)",
      "content": "Это содержимое пятой, платной главы.",
      "isPaid": true
    },
    {
      "id": 6,
      "title": "Глава 6 (Платно)",
      "content": "Это содержимое шестой, платной главы.",
      "isPaid": true
    },
    {
      "id": 7,
      "title": "Глава 7 (Платно)",
      "content": "Это содержимое седьмой, платной главы.",
      "isPaid": true
    }
  ]
}