{
  "novels": [
    {
      "id": 1,
      "title": "Твой Райан",
      "coverUrl": "https://florentinablaine-sudo.github.io/tene/covers/rayan.jpg",
      "author": "백설홍 / Solhong Baek / Baek Solhong / Пэк Сорон",
      "genres": ["Драма", "Комедия", "Повседневность", "Романтика", "Сёдзе", "Военные", "Исторические"],
      "description": "— Райан, говорите?  Элоиза, отказавшаяся от светской жизни из-за неизвестной болезни, живёт в сельской местности, в Фелтхэме. Вместо суетливого города она безмерно полюбила эту свободную деревню с её чистым воздухом. Однажды в поместье Блиссбери, которым заведует её отец, прибывает новый управляющий. Его зовут так же, как и подполковника Райана Уилгрейва, которым она всегда восхищалась, но это совершенно другой человек. Мужчина посмотрел на Элоизу с лицом, полным презрения. — Мало того, что воровка, так ещё и извращенка и распутница. Наслаждаетесь тайными ночами в одиночестве с такими вот картинками? В его руке был... рисунок обнажённого тела, к которому было пририсовано лицо с портрета Райана Уилгрейва! Элоиза была уверена. Грязный вид, пошлые слова и вдобавок ко всему — хамское отношение к женщинам. Этот тип — определённо бродяга, проникший в Блиссбери с дурными намерениями. Или, что ещё хуже, — дезертир, с позором бежавший со службы! — Вы никогда не видели модель вживую, мисс Элоиза. Он мельком взглянул себе ниже пояса и добавил: — Он не настолько мал. Их встреча была, без преувеличения, худшей из всех возможных."
    },
    {
      "id": 2,
      "title": "Всеведущий читатель",
      "coverUrl": "https://placehold.co/300x450/2d3748/a0aec0?text=Omniscient+Reader",
      "author": "Sing-Shong",
      "genres": ["Апокалипсис", "Экшен"],
      "description": "Ким Док-ча — единственный читатель веб-новеллы, которая шла 10 лет. Когда мир превращается в мир этой новеллы, только он знает, чем всё закончится."
    },
    {
      "id": 3,
      "title": "Отброс из графской семьи",
      "coverUrl": "https://placehold.co/300x450/4a5568/e2e8f0?text=Trash+of+Count's+Family",

      "author": "Ю Рё Хан",
      "genres": ["Фэнтези", "Комедия"],
      "description": "Проснувшись, Ким Рок Су оказывается в теле второстепенного злодея из романа. Теперь его зовут Кейл Хенитьюз. Чтобы выжить, он решает жить тихо, но мир вокруг не так прост."
    },
    {
      "id": 4,
      "title": "Второй приход Глюттони",
      "coverUrl": "https://placehold.co/300x450/718096/1a202c?text=Second+Coming",

      "author": "Ро Ю-джин",
      "genres": ["Драма", "Фэнтези"],
      "description": "Азартный игрок и отброс общества получает второй шанс. Вернувшись в прошлое, Соль Джи-Ху решает прожить жизнь правильно, используя свой дар 'Девять Глаз'."
    }
  ]
}
