{
  "novelId": 1,
  "chapters": [
    {
      "id": 1,
      "title": "Глава 1",
      "content": "Новый управляющий
Спроси кто о Фелтхэме, и большинство ответит, что это славный городок, где хорошо живётся.
Плодородная земля, в меру расчищенные леса, богатые охотничьи угодья и река, что за сотни лет ни разу не выходила из берегов, спокойно неся свои воды.
Деревушка, вобравшая в себя всё это, пестрела рядами старинных домов, которые из поколения в поколение ремонтировали и понемногу расширяли.
Здесь во время заката крыши домов, залитые тёплым солнечным светом, сияли, словно золото.
Именно поэтому Фелтхэм был идеальным местом для отдыха господ аристократов из далёкой и шумной столицы.
Городок, достойный любви благовоспитанных и состоятельных людей.
Однако это было лишь заветным желанием жителей Фелтхэма, мечтавших о визитах высокопоставленных особ.
После окончания войны в прошлом году мир начал стремительно меняться.
Теперь даже в самые отдалённые деревни прокладывали железные дороги, и люди стали путешествовать дальше и быстрее.
Из-за этого среди столичной знати города Нью стал невероятно популярен гран-тур, позволявший встретить куда больше самых разных людей, чем скучная деревенская глушь.
Паромы, пересекавшие пролив, всегда были забиты до отказа, и в народе поговаривали, что, управляя наёмным экипажем в порту, можно заработать больше, чем сельский помещик.
В такую-то эпоху Элоиза Севертон сидела дома и рисовала.
— Миледи, вам пора обедать.
Говорили, что столичные аристократы просыпаются после полудня и тогда же впервые принимают пищу, но в Фелтхэме такое было немыслимо.
Особенно для Элоизы, единственной дочери мистера Севертона.
«Чтобы сберечь здоровье юной леди, ей придётся жить жизнью, схожей с фермерской, в месте с чистым воздухом. Иначе говоря, рано вставать, рано есть и принимать пищу трижды в день.»
Когда врач, осматривавший в детстве Элоизу, произнёс эти слова, её мать, леди Грейс Севертон, разрыдалась так, будто рухнул весь мир.
Ведь это означало, что её дочь, которую она собиралась ввести в высшее общество Нью, как только та поправится, теперь вынуждена всю жизнь прозябать в деревне.
Однако сама виновница торжества, Элоиза, тайком от матери улыбнулась под одеялом.
Наконец-то! Больше не придётся всю жизнь тащиться в этот грязный, вонючий и суетливый Нью!
Любая другая девушка её возраста мечтала бы о светской жизни и блистательных улицах Нью, заваленных товарами, но Элоиза эту суету ненавидела.
Спёртый воздух, толпы людей и жизнь, в которой каждую минуту, каждую секунду приходилось быть начеку и взвешивать каждое слово.
Как же свободен был Фелтхэм по сравнению с этим местом!
И хотя она приехала сюда лечиться от неизвестной болезни, в тот миг, когда двенадцатилетняя Элоиза впервые увидела этот городок, она решила, что будет любить его всю жизнь.
И вот теперь Элоизе было двадцать шесть. Она уже перешагнула брачный возраст и жила под вздохи своей матери, но по-прежнему любила свой Фелтхэм.
— Миледи-и!
— Уже иду!
Элоиза со вздохом отложила уголь, услышав, как голос служанки Эмили становится всё настойчивее.
С недавних пор она начала рисовать не природу, а людей. Но из-за отсутствия подходящей модели работа почти не продвигалась.
— Боже, вы только посмотрите на свои руки! И фартук снимите!
— Эмили, тебе всего восемнадцать, а ворчишь ты похлеще моей матери.
— Будь мне хоть четыре, я бы и то сказала! А ну-ка живо мыть руки!
Такое обращение служанки к хозяйской дочери можно было счесть невероятно дерзким и грубым, но в доме Севертонов никто на это не указывал.
Эмили была не только прилежной служанкой, но и лучшим поваром во всём Фелтхэме.
Более того, она обладала преданностью бойцового петуха: если кто-то оскорблял семью Севертон, она тут же бросалась в атаку и доводила обидчика до слёз.
Так что такое заботливое ворчание можно было и потерпеть.
Ведь если высказать недовольство, то, чего доброго, можно было получить недосоленное рагу.
Для семьи Севертон это было вторым самым страшным несчастьем после пропуска воскресной службы в церкви.
Когда Элоиза, вымыв руки, вернулась, гусь, разгуливавший перед домом, громко загоготал.
— Ланселот, прекрати!
Гусь, получивший за свою отвагу имя рыцаря Круглого стола, которого он не вполне заслуживал, услышав крик Элоизы, опустил трепещущие крылья.
— Какой умница.
В знак похвалы Элоиза бросила во двор горсть ячменя, который сушила Эмили, и поздоровалась с почтальоном, махавшим письмом.
— Рада вас видеть, Уильям. В Кэмбоне всё по-старому?
Кэмбон был ближайшим к Фелтхэму городом, достаточно крупным, чтобы там поддерживалась светская жизнь.
Леди Севертон оставила попытки вывезти Элоизу в высшее общество Нью.
Но это не означало, что она полностью отказалась от возможности посещать собрания образованных и элегантных леди.
«Даже если ты живёшь в глуши Фелтхэма, ты — леди! Не смей этого забывать!»
Поэтому раз в месяц Элоизе приходилось под руку с матерью посещать светские собрания в Кэмбоне.
Но и это сошло на нет, когда Элоизу стали называть старой девой.
Леди Севертон не смогла вынести, что на её дочь показывают пальцем, как на женщину с изъяном.
Благодаря этому Элоиза теперь появлялась там лишь раз в сезон, чтобы просто показаться на людях.
— Как всегда, шумно. Теперь, когда демобилизация обычных солдат, за исключением регулярной армии, полностью завершена, в родные края вернулось много военных. Из-за этого юные леди Кэмбона сна лишились. Повсюду дамы, роняющие платочки и падающие в обморок при виде красного мундира. Дошло до того, что мэр приказал расставить повсюду побольше скамеек.
Почтальон Уильям с видом полного изнеможения покачал головой.
От его слов Элоиза живо представила себе картину происходящего в Кэмбоне.
В прошлом году закончилась война с соседней страной, длившаяся более десяти лет. К счастью, война завершилась победой.
Благодаря этому огромные репарации достались и солдатам, сражавшимся за страну.
Выжившие получат за свою жизнь и преданность родине пожизненную пенсию.
Честь и деньги. А если солдат благополучно вернулся домой, то ещё и крепкое тело, доказавшее свою силу.
В Нью, конечно, хватало знатных и богатых людей, но в Кэмбоне или Фелтхэме отставной военный был превосходной и редкой партией.
Доказательством тому служил мистер Кортни, известная в Кэмбоне личность, который месяц назад, безмерно радуясь, что его старшая дочь выходит замуж за солдата, награждённого орденом Белого Льва, подарил всем своим знакомым шотландский виски.
Элоиза, тайком от отца попробовавшая его, влюбилась в этот аромат и вкус.
С тех пор она искренне молилась, чтобы мистер Кортни, у которого было ещё пять дочерей, обзавёлся ещё одним зятем-военным.
Так или иначе, было очевидно, что в Кэмбоне, где разгуливали такие завидные женихи, будет неспокойно.
— Вот, почта.
Уильям достал из сумки и протянул ей увесистую пачку писем, перевязанную бечёвкой.
Хоть мистер Севертон и жил в Фелтхэме из-за дочери, в прошлом он был довольно известным профессором истории в Нью.
И хотя он вышел на пенсию, его репутация не померкла. Поэтому ему всё ещё часто приходили письма от университетских профессоров с просьбой о совете.
Элоиза решила, что и на этот раз всё то же самое, и, когда она развязала бечёвку, на землю выпал ослепительно белый конверт.
— А это откуда?
Видимо, конверт и ему показался необычным, потому что Уильям, не уходя, с любопытством заглянул через её плечо.
Добродетелью благовоспитанного человека было не интересоваться источником чужих писем. Но Элоиза и Уильям ценили любопытство выше такого благородства.
— Так, посмотрим. Руперт Дерби… барон Стэнфорд?
Сама того не заметив, Элоиза повысила голос. Глаза слушавшего её Уильяма тоже округлились.
— О, боже.
В этот момент появился мистер Севертон — то ли он услышал голос Элоизы, то ли вышел на настойчивые призывы Эмили к обеду.
Он окинул взглядом Элоизу и Уильяма и забрал из рук дочери письмо.
— Если это письмо мне, то и следовало отнести его мне.
— Я как раз собиралась, отец. Только сперва проверила отправителя, не прислал ли его кто-нибудь опасный.
— Да, конечно, ты проверяла, не прислал ли мне вражеский шпион письмо с угрозами, — в голосе отца слышалась насмешка над её детской проделкой, когда в восемь лет, начитавшись шпионских романов, она утопила все его письма в воде, опасаясь, что они отравлены. Элоиза надула губы.
— Так, посмотрим…
Говоря это, мистер Севертон, которому, видимо, и самому было любопытно, вскрыл конверт ножом для бумаг, лежавшим на подоконнике.
Внутри оказалась такая же белоснежная бумага, как и сам конверт.
По мере чтения на его лице отразилось изумление.
— Ха.
— Что такое? Что-то случилось?
Уильям, который всё ещё не ушёл, навострил уши в ожидании ответа мистера Севертона.
— В поместье Блиссбери, оказывается, прибывает новый управляющий."
    },
    {
      "id": 2,
      "title": "Глава 2",
      "content": "Поместье Блиссбери. Или просто Блиссбери.
Это было единственное место в Фелтхэме, которое можно было назвать поместьем.
И при этом оно было прекраснее любого другого поместья не только в Кэмбоне, но и во всех окрестных деревнях.
Изначально оно строилось для тихого уединённого отдыха, поэтому было меньше других усадеб.
Однако сад, сохранивший свою природную естественность, и красота внутреннего убранства ничем не уступали знаменитым поместьям Нью.
Поэтому все, кто приезжал в Блиссбери, не могли сдержать восхищения, видя, насколько оно прекраснее, чем они себе представляли.
— Но как же новый управляющий? А что будет с отцом?
Вышедший на пенсию мистер Севертон жил на университетскую пенсию и гонорары, которые получал, консультируя исследователей истории и древних языков.
Но гонорары, как это обычно бывает, назначались по усмотрению заказчика. Из-за этого доход всегда был нестабильным. К тому же, пенсии немного не хватало, чтобы семья из трёх человек со служанкой Эмили могла жить в достатке.
В общем, даже со всеми доходами им пришлось бы затянуть пояса, однако семья Севертон жила весьма зажиточно.
А всё потому, что его заработок как управляющего Блиссбери был очень велик.
Должность управляющего не означала, что он лично чинил поместье или ухаживал за садом.
Он лишь следил за тем, хорошо ли нанятые работники справляются со своими обязанностями. Это и было основным источником дохода мистера Севертона.
Барон Стэнфорд, близкий друг мистера Севертона, зная о его добросовестности, доверил ему управление своим драгоценным поместьем.
Плата составляла пятьсот фунтов в год — годовой доход джентльмена из среднего класса.
Мистер Севертон, от природы честный и усердный, заботился о Блиссбери с особой тщательностью.
Поэтому и Элоиза часто бывала там вместе с отцом.
Хотя светская жизнь столицы её не интересовала, глядя на Блиссбери, в ней нет-нет да и просыпалось лёгкое восхищение большим и блистательным миром.
Наверное, в Нью много таких поместий. Поместий с долгой историей, с портретами и скульптурами их владельцев, с множеством книг, накопленных за века… И всё же Фелтхэм мне пока нравится больше.
Как бы то ни было, возможно, из-за очарования усадьбы, Элоиза любила Блиссбери не меньше своего отца.
И вот теперь туда приезжает новый управляющий.
Элоиза понуро опустила плечи.
— Значит, теперь бывать в Блиссбери будет сложно.
Считалось хорошим тоном открывать пустующее поместье для посетителей, но частые визиты бывшего управляющего могли бы смутить нового.
Значит, как только передача дел закончится, она не сможет приходить туда без приглашения.
— О, не думаю. Хоть он и управляющий, но планирует остаться всего на год, а может, и того меньше. Этот человек — военный, знакомый семьи барона, и он приезжает в Блиссбери, чтобы залечить раны войны.
— Понятно.
Элоиза попыталась вспомнить барона Стэнфорда, с которым мельком встречалась в детстве.
Он был примерно того же возраста, что и её отец. Значит, его друг, должно быть, старший офицер.
Возможно, это отставной военный, который приезжает сюда с семьёй, чтобы отдохнуть от тягот войны, закончившейся в прошлом году.
Пока она размышляла, какие приготовления могут понадобиться для пожилых людей, мистер Севертон продолжил читать письмо.
— Приезжающего зовут Райан… он служил в пятьдесят седьмом пехотном батальоне…
— Райан? В пятьдесят седьмом пехотном батальоне?
Элоиза невольно повысила голос.
Это было неподобающе для леди, но мистер Севертон не стал упрекать дочь. Он прекрасно понимал причину такой реакции.
— Успокойся. Его зовут сержант Райан Торнтон, он из боковой ветви рода барона Стэнфорда, — мистер Севертон сложил письмо и улыбнулся. — Это не твой подполковник Райан Уилгрейв.
При имени Райана Уилгрейва Элоиза прикусила губу.
Подполковник Райан Уилгрейв.
Был ли в Альбионе хоть кто-то, кто не знал его имени?
Выходец из никому не известного северного феода, он вступил в армию, чтобы защитить свою страну, и сражался храбрее всех.
Однако одной лишь храбростью прославиться трудно. Если судить по глубине патриотизма, то в армии Альбиона, помимо Райана Уилгрейва, были десятки тысяч достойных людей.
Его имя стало известным после случая, когда он спас жизнь главнокомандующего и второго сына королевы, герцога Кентского.
Расшифровав вражеский код и раскрыв шпиона, он в самый последний момент сумел отвести дуло пистолета, направленное на герцога.
Одного этого было достаточно для награждения орденом Чёрного Льва, но его подвиги на этом не закончились.
Добившись права на независимые операции для своего батальона, он вихрем проносился по полям сражений, меняя ход битв в невыгодных для армии районах.
Более того, он курсировал между двумя странами, ведя переговоры, чтобы обеспечить благополучное заключение Режанского договора.
Тактика, военная мощь, дипломатические способности.
Он был человеком, рождённым, чтобы стать военным, нет, героем своей эпохи.
Все в один голос твердили, что и недавние мирные переговоры не прошли бы так быстро и гладко, если бы не Райан Уилгрейв.
Однако вся эта слава рассыпалась в прах с окончанием войны.
Как раз в тот момент, когда пошли слухи, что королева дарует ему титул и земли, из военных кругов поступило заявление с обвинениями в его адрес.
Обвинений было не одно и не два. От сравнительно лёгких, вроде хищения казённого имущества, до серьёзных, таких как умышленное игнорирование приказов высшего командования и самовольное управление батальоном.
Каждое из этих обвинений по военному кодексу каралось суровым наказанием.
Но самой большой проблемой стало то, что касалось самого сокрушительного поражения Альбиона.
Битва при Ингоне, в которой было потеряно несколько батальонов, а вся сухопутная армия понесла такие потери, что пошатнулась. Пятьдесят седьмой пехотный батальон был единственным, кто вернулся живым из самого центра этой битвы.
Хотя и были жертвы, большая часть пятьдесят седьмого батальона вернулась благополучно, и этот факт, наоборот, поднял боевой дух всей армии.
Не было и дня, чтобы в газетах не мелькало имя подполковника Уилгрейва, и все в Альбионе произносили его имя почти так же часто, как имя Господа.
Но в анонимном письме, которое якобы разоблачало грязную изнанку чуда, утверждалось, что подполковник умышленно игнорировал приказы командования и трусливо спасся, использовав потери соседних пехотных батальонов.
Естественно, в армии разразился скандал. Высшее командование объявило о начале расследования и на неопределённый срок отложило запланированное вручение ему ордена.
О титуле, который ему должна была пожаловать сама королева, тоже как-то незаметно перестали говорить.
Тем временем обвинения в его адрес продолжали поступать.
Посыпались доносы об угрозах другим солдатам, о прочем недостойном поведении для военного, а также о действиях, граничащих с преступлениями.
Для публики, искавшей после войны новых впечатлений, тёмная сторона человека, которого называли героем, стала идеальным поводом для сплетен.
Газеты, прежде воспевавшие его, теперь публиковали статьи с критикой, сопровождая их карикатурами.
За несколько месяцев имя Райана Уилгрейва стало синонимом величайшего позора в армии.
Из-за этого его портреты, которые продавались по всей столице, внезапно исчезли.
Но мистер Севертон знал. Знал, что один из них, самый качественный, всё ещё висит в комнате Элоизы.
Даже когда общественное мнение полностью отвернулось от него, Элоиза оставалась ярой сторонницей подполковника Уилгрейва.
— Хоть это и другой Райан, веди себя с ним вежливо.
Пока мистер Севертон наставлял Элоизу, Уильям, услышавший всё, что ему было нужно, поклонился и отправился восвояси.
Ланселот последовал за поспешно удаляющимся почтальоном, угрожающе гогоча, словно приказывая убираться вон.
В отличие от своего прибытия, Уильям теперь энергично крутил педали.
В Блиссбери приезжает новый управляющий! И к тому же, знакомый барона Стэнфорда!
Теперь эта новость в течение нескольких дней разнесётся по всему Фелтхэму и Кэмбону.
───※ ·❆· ※───
Всё произошло, как и ожидалось.
Через шесть часов после того, как Уильям покинул дом Севертонов, новость о новом управляющем облетела весь Фелтхэм.
Дамы Фелтхэма, привлечённые интригующей новостью, одна за другой стали собираться в доме Севертонов.
— Так сколько ему лет? Как он выглядит? Раз приезжает на поправку, значит, он тяжело болен? — даже обычно тихая миссис Огилви нетерпеливо ёрзала на месте, засыпая всех вопросами.
Такое поведение нельзя было назвать благовоспитанным, но собравшиеся дамы понимали её чувства.
Всего несколько недель назад помолвка её второй дочери сорвалась в последний момент.
Похоже, миссис Огилви надеялась, что её убитую горем дочь найдёт новая любовь.
Миссис Севертон неторопливо отпила чаю.
— Услышав о приезде нового человека, я, разумеется, расспросила мужа поподробнее. К сожалению, о его внешности и состоянии здоровья ничего не известно, но мне удалось узнать другую важную информацию. А именно то, что сержанту Торнтону двадцать девять лет, и он всё ещё не женат.
— Ах!
Не женат.
От этих слов сердца не только миссис Огилви, но и всех матерей, имевших дочерей, учащённо забились."
    },
    {
      "id": 3,
      "title": "Глава 3",
      "content": "Хотя он был и немолод, но для солдата, вернувшегося с войны, такой возраст для холостяка был вполне приемлем.
Отставной военный, без жены. К тому же, из боковой ветви рода барона, и сам барон лично позаботился о том, чтобы отправить его сюда на поправку.
«Должно быть, он совершил какой-то подвиг».
«Даже если и нет, он, должно быть, близкий друг барона».
«А может, он сын богатого землевладельца или второй, а то и третий сын в аристократической семье?» — сердца дам наполнились надеждой.
В этот момент кто-то сказал:
— Давайте-ка эту новость оставим только между нами, дамами Фелтхэма.
— Верно. Зачем сообщать об этом в Кэмбон?
В Фелтхэме и так было предостаточно дочерей на выданье. Поэтому они не хотели упускать такой прекрасный шанс, сообщая о нём более блистательным дочерям Кэмбоона.
В Фелтхэме был заключён самый крепкий союз за всю его историю.
Вместо подписей дамы обменялись многозначительными взглядами под аромат чая.
— А когда же прибудет этот новый управляющий?
— Судя по письму, он должен приехать в течение недели. Но это не точно.
Неделя.
Дамы лихорадочно принялись подсчитывать в уме.
Времени оставалось мало. Но его было достаточно, чтобы отвезти дочерей в Кэмбон и нарядить их.
— Большое спасибо за добрые вести, миссис Севертон!
— Вы, как всегда, на высоте!
Дамы Фелтхэма наперебой расхваливали миссис Севертон.
И в то же время сочувствовали ей.
«Будь я на её месте, я бы не стала делиться такой информацией. Бедная миссис Севертон. Видимо, она совсем отчаялась выдать дочь замуж».
Как и у них, в этом доме тоже была дочь. Элоиза Севертон, которая давно перешагнула брачный возраст.
Её светло-карие глаза с тёмно-зелёными вкраплениями сияли жизнью, словно вобрав в себя все краски прекрасной природы.
К тому же, её стройная фигура и плавные линии подчёркивали её женственную красоту.
Тем не менее, дамы не считали Элоизу соперницей своим дочерям. И на то были свои причины…
— Миледи! Куда вы?!
Крик Эмили заставил дам выглянуть в окно.
Там, без шляпки, сидела в грузовой повозке и погоняла лошадей Элоиза, выглядевшая настолько неопрятно, что её никак нельзя было назвать леди.
На лицах дам промелькнуло лёгкое облегчение.
Кто бы ни стал новым управляющим, он ни за что не обратит внимания на эту девушку, в которой не было ни капли изящества.
— Миледи! Шляпку! Возьмите хотя бы шляпку! Нет, хотя бы шаль!.. — доносились сзади мольбы Эмили, но Элоиза, не обращая на них внимания, погоняла лошадей.
Лошади, словно поняв нетерпение хозяйки, резво застучали копытами.
Громыхающая повозка пересекла каменный мост и выехала с деревенской дороги. Путь лежал в Блиссбери.
В обычное время она бы залюбовалась красотой полевых цветов и улыбнулась бы весеннему ветерку, ласкающему щёки, но сейчас на лице Элоизы застыло самое решительное выражение.
«Неделя».
Услышав эти слова за дверью, Элоиза тут же вскочила в повозку.
Нужно торопиться.
Она думала, что придётся ждать как минимум месяц, а то и два, а тут — неделя.
Новый управляющий явно торопится. Возможно, он прибудет в Блиссбери даже раньше, чем сообщил.
Боже мой. Знала бы я, не оставила бы там свои рисунки.
В поместье была прекрасная комната для рисования. Тихое и красивое место, куда никто не врывался, если закрыть дверь.
Каждый раз, когда отец отправлялся в Блиссбери, Элоиза следовала за ним и проводила время там. И в этом прекрасном месте она оставила один свой секрет.
Мои рисунки!
Добропорядочная леди, разумеется, должна рисовать прекрасную природу. Но с детства рисуя только цветы, траву и деревья, она до смерти устала от пейзажей.
Поэтому потом она стала рисовать животных и насекомых. Естественно, и это ей вскоре наскучило. Оставалось только одно.
Человек.
Другие картины можно было рисовать и дома, но с портретами всё было иначе.
Во-первых, миссис Севертон была категорически против.
«Рисовать людей, когда вокруг такая прекрасная природа! Лучше бы ты рисовала сцены из мифологии или исторические моменты! Зачем тебе рисовать конюхов, служанок или почтальонов? Это не то, что должна рисовать леди!»
С этими словами она, словно увидев что-то непристойное, поспешно бросила эскизы Элоизы в камин.
Но Элоиза была не из тех, кто так просто сдаётся. У неё был такой характер, что, если она что-то решила, то доводила дело до конца.
Поэтому дома Элоиза рисовала только то, что радовало глаз её матери, а в комнате для рисования в Блиссбери в своё удовольствие рисовала людей.
Нарисованные картины, разумеется, она прятала в шкафчике там же. Домой-то их нести было нельзя!
Если новый управляющий увидит это…
Она не думала, что человек, приехавший на поправку, будет всё осматривать. Он, как и её отец, будет лишь управлять прислугой.
Он не станет проверять, какие ковры стелить в какое время года, сколько серебряных приборов на кухне и какие картины хранятся в старом шкафчике в комнате для рисования в углу поместья. Но если всё-таки увидит!..
Побледнев, Элоиза поспешно погнала повозку. Чтобы спасти свою репутацию и честь.
Лошади в грузовой повозке не были предназначены для быстрой езды. Поэтому, как она ни торопилась, добралась до Блиссбери только через два часа.
— Боже мой, миледи Элоиза.
Миссис Паркер с кухни, как раз вышедшая из поместья, с удивлением уставилась на Элоизу, которая торопливо слезала с повозки.
— Что это за вид? Неужели миссис Севертон позволила вам так выйти?
— Если бы она позволила, меня бы здесь не было. Вы же знаете, моя мать поднимает шум, даже если я неправильно завяжу ленту. Кстати, новый управляющий уже приехал?
— Ох, нам тоже сообщили. Сказали, скоро прибудет. Но мистер Севертон всё так же…
— Отлично. Значит, ещё не приехал! — Элоиза прошла мимо миссис Паркер и вошла в поместье Блиссбери.
Войдя в холл, она ощутила прохладу, свойственную хорошо построенным каменным зданиям.
Её тело, вспотевшее от прогулки по залитым весенним солнцем полям, задрожало.
Боже, надо было хотя бы шаль накинуть.
Хотя она и говорила, что полностью излечилась от детской болезни, в межсезонье она всё ещё болела чаще других.
Ей вспомнился отчаянный голос Эмили, звавшей её. Надо было тогда взять?
Дома будет шумно.
Ворчание матери — это само собой, но к нему присоединится и Эмили.
От одной мысли об этом становилось страшно.
Снова вздрогнув, Элоиза поспешила в комнату для рисования.
В Блиссбери, как всегда, был идеальный порядок. В этом была заслуга не только её отца-управляющего, но и, прежде всего, того, что здесь работали самые трудолюбивые люди во всём Фелтхэме.
Миссис Паркер, заведовавшая кухней, отец и сын Уоррены, отвечавшие за сад, мистер Палмер, который после ухода на пенсию со службы в аристократическом доме в Нью в одиночку вёл здесь хозяйство.
Их было немного, но все они были добросовестными и умелыми людьми, поэтому Блиссбери, несмотря на то, что хозяин почти не приезжал, всегда было в чистоте.
Надеюсь, новый управляющий окажется приличным человеком.
Хотя поместье и не принадлежало ей, но она знала его с детства, и оно было для неё как второй дом.
Не будет преувеличением сказать, что половина её воспоминаний связана с этим местом.
Поэтому, даже если она не сможет так же легко приходить сюда, как раньше, она надеялась, что Блиссбери сохранит свою красоту.
Раз он приехал на поправку, вряд ли он будет что-то сильно менять?
С этой надеждой Элоиза вошла в комнату для рисования.
Она открыла шкафчик в углу комнаты, и оттуда посыпалась стопка бумаг.
— Боже мой. Почему их так много?
Она знала, что усердно практиковалась в последнее время, но не думала, что их так много.
Слегка выглянув наружу и убедившись, что никого нет, Элоиза разложила рисунки на полу.
Первые рисунки были неуклюжими, с нарушенными пропорциями, но чем новее были работы, тем естественнее они становились.
Но сейчас было не время радоваться своему прогрессу.
Элоиза быстро вытащила из стопки несколько рисунков.
У всех этих рисунков была одна общая черта.
На них были изображены обнажённые человеческие тела, без единой ниточки.
Но проблема была не только в этом.
Элоиза нашла рисунок с обнажённым мужским телом. Увидев его, она покраснела.
Потому что на всех рисунках было лицо подполковника Райана Уилгрейва.
В Фелтхэме, да ещё и в Блиссбери, она, конечно же, не могла найти натурщика для рисования обнажённой натуры.
Поэтому Элоиза срисовывала с альбома с обнажённой натурой, который ей с трудом удалось достать.
Но на рисунках в этом альбоме не было лиц. Художник, решив, что, как только он нарисует лица, его книгу станут использовать в непристойных целях, а не как учебное пособие, не стал их рисовать.
Поэтому и на рисунках Элоизы всегда не было лиц. Глядя на рисунки только с телами, Элоиза думала: «Всё-таки, чтобы закончить рисунок, нужно нарисовать лицо».
Поэтому она решила попробовать нарисовать лицо. Но чьё взять за образец?
Она не решалась нарисовать лицо ни одного из знакомых ей мужчин.
Поэтому она пыталась нарисовать вымышленного персонажа, используя своё воображение, но всё равно не могла скрыть неуклюжести.
Нет ли кого-нибудь, с кого можно было бы срисовать, не мучаясь угрызениями совести?
…Размышляя над этим и не решаясь рисовать лица окружающих, Элоиза перед сном, при свете колеблющейся свечи, увидела мужское лицо.
Это был портрет подполковника Райана, который она достала, написав письмо родственникам в Нью."
    },
     {
      "id": 4,
      "title": "Глава 4",
      "content": "Словно околдованная, Элоиза встала и сняла со стены портрет.
Аккуратно зачёсанные и уложенные светло-золотистые волосы. Прозрачные голубые глаза. В его больших круглых глазах виднелась несгибаемая вера, которая не знала страха даже перед лицом десятков тысяч врагов, а в плотно сжатых губах, казалось, отражалась решимость, с которой он вёл за собой пехотный батальон.
Когда-то Эмили, увидев этот портрет, отозвалась о нём так: «Да просто симпатичный блондин, разве нет? Я, право, не понимаю», — но для Элоизы, пока это был Райан Уилгрейв, он казался самым прекрасным мужчиной на свете.
И отец, и мать думали, что Элоиза, выросшая в этой деревенской глуши, просто восхищается героем, совершившим подвиги в большом мире.
Так оно и было. Но подвиги, за которые Элоиза его любила, несколько отличались от тех, что превозносили люди.
«Он всегда добивался минимального числа потерь».
Собирая газеты, которые доходили до Фелтхэма лишь через месяц после выпуска, Элоиза отслеживала все его передвижения.
Куда перемещался его батальон, кому он помогал, и сколько потерь было после этого.
В пятьдесят седьмом пехотном батальоне и так было мало потерь, но и в битвах, где он участвовал, число погибших было заметно ниже по сравнению с другими сражениями.
Иногда в газетных статьях его критиковали за то, что он, якобы берёг свою жизнь, и слишком быстро отступал в боях, где следовало смело идти вперёд.
Сначала это были лишь единичные голоса, но после окончания войны, в процессе подведения итогов для награждения, эти разговоры возобновились.
Говорят, что у людей на входе и на выходе мысли разные.
Те, кто во время войны кричал его имя, после её окончания стали заявлять, что поддались сиюминутному порыву, и публиковали заявления об отказе от своей прежней поддержки.
Попутно появлялись и нравоучительные статьи о том, как прискорбно нынешнее положение дел, когда молодые женщины, очарованные его внешностью, оказывают ему безоговорочную поддержку.
Ах, сейчас не время для этого.
Элоиза, задумавшаяся о статьях про подполковника Райана, разгладила морщинку на лбу и снова принялась торопливо действовать.
Разумеется, Элоиза отбирала рисунки с обнажённым мужским телом, к которому было пририсовано лицо подполковника Райана.
Как только вернусь домой, сожгу всё это!
Сначала нужно погрузить это в повозку.
Элоиза наспех перевязала стопку рисунков верёвкой и подняла её.
Лёгкие поодиночке листы бумаги, собранные вместе, оказались довольно тяжёлыми. Да и объём был немаленький.
Будь это что-то другое, она бы позвала на помощь прислугу, но с этим — ни в коем случае.
Выйдя из комнаты для рисования, Элоиза, стараясь не шуметь, осторожно направилась к лестнице.
В тот миг, когда она шагнула на первую ступеньку...
— Стой, вор, — раздался незнакомый мужской голос.
— Ай!
Элоиза взвизгнула от неожиданности, услышав голос, раздавшийся из-за спины без всякого предупреждения. В тот же миг её нога, готовая шагнуть на ступеньку ниже, соскользнула, и тело качнулось.
Нужно было немедленно бросить то, что она держала в руках, и схватиться за что-нибудь.
Нет!
Вместо этого Элоиза ещё крепче прижала к себе рисунки. Тело накренилось и полетело вперёд.
Она лучше кого-либо знала, из какого твёрдого камня сделана лестница в Блиссбери, поэтому, приготовившись к неминуемой боли, зажмурилась. Но…
Вжик.
Кто-то схватил Элоизу за руку и потянул на себя. Её тело, словно кукольное, с лёгкостью подняли и поставили прямо в коридоре у лестницы.
— А?..
Не почувствовав ожидавшегося удара, Элоиза медленно открыла крепко зажмуренные глаза. Кто, чёрт возьми…
В этот момент она увидела стоящего рядом мужчину. И тут же…
— А-а-а-а-а-а!
Элоиза закричала так громко, что, казалось, всё поместье содрогнулось, — гораздо громче, чем в первый раз.
На неё смотрел мужчина в грязной одежде с горящими глазами.
Элоиза впала в панику от его неопрятного вида — ей казалось, что даже уличный бродяга выглядел бы чище.
Кто это? Как он попал в Блиссбери? И неужели это он сейчас держит меня за руку?..
Взгляд Элоизы метнулся к её руке. Грязная, в засохшей грязи, рука сжимала её обнажённое предплечье.
Хоть она и жила, как необъезженный жеребёнок, Элоиза всё же была леди.
То есть, она не была настолько бесстыжей, чтобы не испытывать смущения, когда её беззащитное тело хватает неизвестный мужчина.
— Отпустите!
Элоиза грубо отбила руку мужчины тем, что держала в охапке.
С глухим звуком мужчина отпустил её и отступил назад.
В тот же миг верёвка, перевязывавшая стопку бумаг, развязалась, и листы дождём посыпались по лестнице.
— Нет!
Увидев, как её рисунки разлетаются по ступеням, Элоиза бросилась на колени и принялась в панике их собирать.
К счастью, рисунки разлетелись не очень далеко. Собрав последний лист и обернувшись…
— Это… Райан Уилгрейв?
— !..
От мужского голоса Элоиза в ужасе подняла голову.
В руке у мужчины, неизвестно когда подобранный, был один из её рисунков. Мужчина смотрел на Элоизу с лицом, полным презрения.
— Мало того, что воровка, так ещё и извращенка и распутница. Наслаждаетесь тайными ночами в одиночестве с такими вот картинками?
Элоиза, застывшая от стыда из-за того, что её рисунки обнаружили, не сразу поняла, о чём он говорит.
А мгновение спустя, когда до неё наконец дошёл смысл его слов, она покраснела не только до шеи, но и до кончиков ушей.
Такого оскорбления она не слышала за всю свою жизнь!
Даже пьяный бродяга не позволил бы себе таких слов!
Элоиза была уверена. Грязный вид, пошлые слова и вдобавок ко всему — хамское отношение к женщинам.
Этот тип — определённо бродяга, проникший в Блиссбери с дурными намерениями. Или, что ещё хуже, — дезертир, с позором бежавший со службы!
Обретя уверенность, Элоиза больше не колебалась.
— Миссис Паркер! Мистер Уоррен! Мистер Палмер! Здесь посторонний!
Её крик, изданный изо всех сил, гулко разнёсся по всему Блиссбери.
Мысли о приличиях и поведении леди испарились из её головы. Это Блиссбери — место, которое она ценила как свой дом, а может, и больше.
И чтобы здесь был посторонний? Абсолютно недопустимо.
К счастью, послышались звуки бегущих людей. Элоиза, гневно глядя на мужчину, схватила стоявшую рядом небольшую каменную статуэтку, словно собираясь использовать её как оружие.
Мужчина удивлённо посмотрел на неё, а затем смерил взглядом с ног до головы. По его лицу было видно, что он не понимает, зачем она позвала людей.
В этот момент внизу лестницы показались люди. С видом человека, получившего подкрепление в тысячу воинов, Элоиза указала на мужчину пальцем и закричала:
— Этот бродяга!
— Что это за служанка?
В тот же миг, что и Элоиза, мужчина задал вопрос прибежавшим людям.
Они оба, озадаченные словами друг друга, пробормотали:
— Бродяга?
— Служанка?
Это прозвучало как «что за чушь».
Прибежавшие люди с растерянными лицами переводили взгляд с одного на другого.
Тогда мистер Палмер, первым разобравшийся в ситуации, кашлянул и шагнул вперёд.
— Полагаю, между вами произошло недоразумение. Миледи Элоиза, это новоприбывший сержант Райан Торнтон. Сержант Торнтон, это дочь управляющего мистера Севертона, мисс Элоиза Севертон.
При словах мистера Палмера оба медленно повернули головы и посмотрели друг на друга. И одновременно произнесли:
— Эта служанка — дочь управляющего?
— Этот бродяга — новый управляющий?
В голосах обоих слышалось полное недоверие к словам мистера Палмера. Но в то же время они осознали, в каком виде предстали друг перед другом.
Элоиза поспешно поправила одежду и растрёпанные волосы, а Райан стряхнул грязь со своей одежды.
Хотя от этого их вид не сильно изменился.
Снова посмотрев друг на друга, они поприветствовали друг друга с совершенно иным выражением лица.
Элоиза присела в лёгком книксене, придерживая юбку, а Райан, прижав руку к груди, поклонился.
Приветствие было идеально отточенным, словно они пытались доказать свой статус.
Но эта благовоспитанность была недолгой. Хотя движения оставались безупречными, их взгляды, направленные друг на друга, были по-прежнему острыми.
Первым тишину, в которой, казалось, летали искры, нарушил Райан.
— Я верну вам это.
Это? От его слов взгляд Элоизы опустился ниже. Точнее, на её рисунок в его руке.
— !..
Вновь столкнувшись со своим стыдом, о котором она на миг забыла, Элоиза, наплевав на все приличия, выхватила рисунок из его рук.
Сердце бешено колотилось.
Неужели мистер Палмер или миссис Паркер видели?
Элоиза поспешно огляделась по сторонам, но, к счастью, остальные, похоже, лишь с любопытством наблюдали за происходящим, не видя, что нарисовано на бумаге.
Когда Элоиза уже собиралась вздохнуть с облегчением, Райан снова заговорил.
— Вы никогда не видели человеческое тело вживую, мисс Элоиза, — он мельком взглянул себе ниже пояса и добавил: — Он не настолько мал.
Сказав это, он повернулся, словно ему больше не о чем было говорить с Элоизой.
Мистер Палмер, видя, как тот уходит широкими шагами, поспешно поклонился Элоизе и последовал за ним.
— Ох, вот видите, миледи Элоиза. Говорила же я вам, накиньте хотя бы шаль. А волосы почему так растрепались…
Миссис Паркер, стоя рядом, упрекала её в том, что она сама виновата в недоразумении, но её голос не долетал до ушей Элоизы. В голове повторялись только слова Райана Торнтона.
Он не настолько мал? Что?
Затем она мельком взглянула на рисунок, который он ей вернул.
— !..
Лицо Элоизы стало краснее осеннего яблока.
На её рисунке Райан Уилгрейв, без единой ниточки, стоял лицом к зрителю.
И ниже пояса у него было то, рисуя что, Элоиза несколько раз крепко зажмуривала глаза.
И это, по-его, маленькое?",
      "isPaid": false
    },
    {
      "id": 5,
      "title": "Глава 5",
      "content": "Даг-дак. Даг-дак.
Услышав знакомый стук копыт, Эмили, которая как раз рассыпала гусям зерно, поставила корзину на подоконник и выбежала из дома.
— Миледи!
Она и так не находила себе места от беспокойства за Элоизу, которая в одиночку уехала в Блиссбери на грузовой повозке.
«Весной она особенно легко простужается!»
Летом и осенью Элоиза носилась по полям, как новорождённый жеребёнок, но зимой и весной сваливалась с болезнью от малейшего похолодания.
Эмили и миссис Севертон прекрасно это знали и всю зиму оберегали её как зеницу ока, а она уехала без шали и даже без шляпки!
Да ещё и сама правила повозкой!
Ей вспомнились насмешливые слова её подруги, которая работала служанкой в доме напротив, у миссис Огилви.
«Разве статус служанки не зависит от того, какой леди она служит?»
С этими словами подруга принялась расхваливать, каким изысканным и утончённым вкусом обладают дочери миссис Огилви.
Она говорила иносказательно, но мысль была проста.
«Мне жаль тебя, раз ты служишь такой леди, как Элоиза».
Разумеется, Эмили не выдержала, набросилась на подругу и вцепилась в её ненавистные волосы.
«Наша миледи в тысячу раз лучше твоих, которых даже женихи бросают из-за их зловредного характера! И наша миледи просто одевается, а вот если она съездит в Кэмбон и купит новое платье, твои и рядом стоять не смогут, понятно?»
«И что с того, раз ей двадцать шесть, а она всё ещё не замужем.»
Их детская ссора прекратилась, когда домой вернулись хозяйки.
Благовоспитанные дамы терпеть не могли, когда их служанки повышают голос.
Как бы то ни было, после этих слов Эмили, кипя от негодования, выставила у входа лучшие шляпки и шали Элоизы.
Но её госпожа, не ведая о чувствах служанки, выскочила из дома в одном платье, словно она сама прислуга.
«Сегодня, даже если меня назовут дерзкой, я обязана высказать миледи всё, что думаю».
С твёрдой решимостью Эмили подошла к повозке.
Неужели в Блиссбери нужно было забрать много вещей? Кузов, который на пути туда был пуст, теперь был чем-то заполнен.
— Миледи! Я же вам столько раз говорила взять хотя бы шаль… Миледи?
Она была уверена, что та лишь отмахнётся и попросит прекратить ворчать.
Но Элоиза с таким лицом, будто увидела призрака, вытащила из повозки большую связку бумаг и быстро шмыгнула в дом.
Затем она остановилась у камина в гостиной и сказала Эмили, которая собиралась войти следом:
— Не входи.
— Что? Миледи, что это такое…
— Пожалуйста, Эмили. Можешь подождать снаружи, пока я не позову? — от её непривычно жёсткого тона и выражения лица Эмили забыла о своём намерении отчитать её и отступила.
Как только Эмили вышла, Элоиза развязала узел и принялась швырять бумаги в камин.
Хлоп! Пляшущие языки пламени мгновенно поглотили бумагу.
От внезапно вспыхнувшего огня лицо Элоизы вспыхнуло жаром.
Она продолжала бросать бумаги в камин. И листы с её лицом, и листы с лицом подполковника Райана в одно мгновение превратились в пепел.
Этого ей показалось мало, и она кочергой раскрошила оставшиеся комки пепла.
— Кха!
От поднявшейся с жаром золы у неё начался сильный кашель, но руки Элоизы не останавливались.
Лишь спустя долгое время, когда огонь, пожравший всё, ослаб, Элоиза рухнула на стул и пробормотала:
— Что это за человек такой?
Эти слова о наглеце, не выходившем у неё из головы с тех пор, как она покинула Блиссбери, были произнесены в пустоту.
───※ ·❆· ※───
«Что это за женщина такая?»
В тот же час Райан, выйдя из ванной, вытирал волосы полотенцем и возвращался в свою комнату.
Чистая комната хорошо сохранила свою первозданную красоту. Вещи, давно вышедшие из моды, могли бы показаться безвкусными, но благодаря хорошему уходу они сохранили своё старинное очарование.
Он понял это с самого начала. Прислуга и управляющий поместья заботились об этом месте с большой любовью.
Поэтому, когда он увидел на лестнице подозрительную служанку, он почувствовал такое раздражение, будто уже стал частью этого поместья.
Для служанки на ней было неплохое платье, но растрёпанные волосы и отсутствие шляпки и шали…
Ни одна из знатных дам, которых он видел, не ходила в таком виде.
Поэтому он был уверен, что это служанка, укравшая одежду своей госпожи.
Так или иначе, он собирался поймать её на краже и сдать страже, но…
Он порылся в кармане своего мундира, перепачканного после того, как он помогал вытаскивать из грязи карету.
Оттуда выпал скомканный рисунок, который женщина не успела забрать.
Райан сощурился, глядя на лист с изображением обнажённого мужчины с таким видом, будто смотрит на самую отвратительную вещь в мире.
Рисунок был довольно хорош. Он бы даже похвалил его, если бы лицо мужчины на нём не принадлежало подполковнику Райану Уилгрейву.
Он бросил рисунок на стол, подошёл к камину и посмотрел на своё отражение в зеркале.
Оттуда на него смотрел упрямый мужчина с чёрными волосами и голубыми глазами.
— Райан Торнтон.
Он пробормотал имя, которое «использовал сейчас».
— Пока что поживём под этим именем.
Он усмехнулся, глядя на своё отражение в зеркале.
На себя, которого до приезда сюда звали Райан Уилгрейв.
Давным-давно. В тот день, когда он впервые увидел портрет, на котором якобы был изображён он сам, он разразился редким для себя громким смехом.
Ведь ему прислали картину с изображением совершенно другого человека.
Это была его вина: ему надоел назойливый художник, который хотел прославить лицо героя войны, и он приказал своему адъютанту посидеть вместо него.
Когда художник пришёл в первый раз, он приказал немедленно его выгнать.
Но желающие нарисовать его всё приходили и приходили. Даже угрозы военным трибуналом не помогали. Он решил выяснить, в чём дело, и оказалось, что он, сам того не зная, стал героем войны.
Даже королевский двор и парламент прислали письма с настоятельной просьбой о сотрудничестве, желая использовать его в пропагандистских целях.
Это было нелепо. Что они собирались делать, если его лицо, часто используемое в тайных операциях, станет всем известно?
Поэтому Райан схватил своего адъютанта и приказал:
«Ты должен стать Райаном Уилгрейвом.»
Тот, конечно, был в ужасе и отнекивался, но главный закон армии — подчинение приказам. Если он приказал, адъютант должен был подчиниться.
Так мир узнал Райана Уилгрейва как красивого блондина с голубыми глазами.
«Боже мой, подполковник. Когда-нибудь это раскроется!»
«Об этом подумаем потом. А пока оставь всё как есть.»
Он решил, что так даже лучше. Назойливые посетители исчезли, а то, что его лицо известно как совершенно другое, будет полезно при проникновении во вражеский тыл.
Как он и предполагал, когда он ходил в одежде простого солдата, никто и не думал, что он — Райан Уилгрейв.
А потом война закончилась. Когда на переговорах появился он, совершенно не похожий на портрет, не только враги, но и высшие чины армии, никогда не видевшие его лично, от удивления потеряли дар речи.
Глядя на них, Райан думал, что его выбор был правильным.
То же самое он думал и по возвращении в Нью.
«Это было ужасно».
Люди повесили портрет другого человека и превозносили его имя. Ладно бы ещё хвалили его за подвиги.
При виде того, как те, кто его толком и не знал, питали к нему нежные чувства, ему становилось тошно.
Говорить о любви, не зная даже лица человека.
«Глупо и жалко».
Его насмешка над этими женщинами стала ещё сильнее, когда он ненадолго заехал в свой дом в столице.
«Что это всё такое?»
«Это приглашения для вас, хозяин.»
«Это я понимаю, но откуда такое огромное количество? Я что-то не знаю, и теперь по этикету положено посылать по десять приглашений от одного человека?»
«Это потому, что ваша слава известна всем в столице, нет, во всём Альбионе, и все вами восхищаются.»
Разумеется, Райан приказал отправить на все приглашения отказы.
Как раз в это время его навестили друзья.
«Такое чувство, будто я свежепойманная рыба, выставленная на аукцион. Каждый взгляд так и норовит найти во мне какой-нибудь изъян, так строго и придирчиво меня осматривают. А потом, если я прохожу их проверку, меня тут же таскают туда-сюда, и я должен знакомиться с десятками, сотнями девиц, которых я даже не запоминаю. А потом приходится танцевать до тех пор, пока во рту не пересохнет. И всё это с чувством долга, что я ни в коем случае не должен быть невежлив с девицами, которые смотрят на меня с такой надеждой», — обычно молчаливый Филип выпалил всё это на одном дыхании, не скрывая своего отвращения.
«Общаться с девицами — это ещё цветочки. Иметь дело с красивыми и образованными леди — это честь для джентльмена. Но есть и другие!.. Те, кто притворяются добродетельными женщинами, но на самом деле таковыми не являются! Они предлагают вместе насладиться рискованными утехами, говорят, что согласны быть любовницами… О, Господи.»
«Да, как говорит Филип, все женщины Альбиона так и норовят съесть нас живьём», — встрял в разговор Ричард.
Это был его друг, которого отец отправил на войну со словами: «Может, хоть там твой распутный нрав немного утихомирится».
Разумеется, как только война закончилась, он первым делом помчался в Нью. Он кричал, что его ждут прекрасные женщины столицы, и что он, во что бы то ни стало, заведёт головокружительный роман и найдёт настоящую любовь.
Но этот самый Ричард, вопреки своим громким заявлениям, появлялся только в чисто мужских компаниях.
«Леди — это ещё полбеды. Служанка, которую ты нанимаешь, раздевается и входит к тебе в комнату… Как такое вообще возможно, пусть даже мир и перевернулся с ног на голову?»
Покачав головой, Ричард налил себе виски и сказал Райану:
«Из нас всех тебе нужно быть самым осторожным. Твоя слава громче всех, а кровь благородна, так что ты сейчас — лучший жених во всём Альбионе. Характер у тебя скверный, но с твоими данными это сойдёт за своего рода изюминку. Теперь, когда ты вернулся в Нью, у тебя отбоя не будет от посетителей. И это ещё не всё! Даже служанки в этом доме будут по ночам сверкать глазами и пробираться к тебе в комнату.»
«Не оскорбляй прислугу Уилгрейва», — на слова Райана Ричард усмехнулся.
«Райан, тебе бы только знать, какой ты лакомый кусочек. В любом случае, не игнорируй мой совет.»
И в ту ночь Райан пожалел, что не прислушался к совету своего друга.",
      "isPaid": false
    },
    {
      "id": 6,
      "title": "Глава 6",
      "content": "Глубокой ночью дверь тихо открылась. Мгновенно почувствовав присутствие незваного гостя, он схватил кинжал, лежавший у изголовья, и, вскочив, обезвредил нарушителя.
В свете лампы оказалось, что это была служанка из поместья. Увидев Райана, она уверенно заявила:
«Что, так это даже не подполковник. Отпустите. Я ошиблась комнатой.» Затем она бесстыдно добавила, что у неё была тайная встреча с подполковником Райаном, который сегодня вернулся в поместье, и потребовала, чтобы он молчал.
«Но ты, кстати, в моём вкусе. Как насчёт завтра? Вообще-то, мне нравятся все военные.» Служанка смотрела прямо на человека, которого искала, но так ничего и не поняла. От такой глупости Райан криво усмехнулся.
К счастью, ему надоели толпы посетителей, и он велел дворецкому говорить всем, что он просто друг подполковника. Иначе эта наглая служанка так просто бы не отступила.
Немедленно приказав дворецкому уволить её, Райан понял, что даже в его столичном особняке нет покоя, и вернулся в штаб армии, где и заночевал.
Но и там он не нашёл душевного равновесия.
Начались переговоры о заключении мира и обсуждение заслуг солдат.
Подготовка к мирным переговорам была ещё терпимой. Противник был побеждённой страной и вёл себя предельно вежливо и сговорчиво, чтобы добиться более выгодных условий.
Тяжелее всего Райану пришлось с генералами своей же, альбионской, армии.
Перед присуждением наград состоялся военный совет. Там Райану пришлось выслушать многое.
«Мы высоко ценим твои заслуги, но ты ещё слишком молод для такой награды…»
«Почему ты так быстро отступил в битве при Ингоне? Если бы ты не отступил тогда, мы бы захватили ту территорию гораздо быстрее. Ты даже проигнорировал приказ командования…»
«Я слышал, ты силой заставил предыдущего комбата передать тебе право на независимые операции. У тебя есть что сказать в своё оправдание?»
Те, кто молчал, пока он одерживал победы, после окончания войны с горящими глазами набросились на него, пытаясь принизить его заслуги.
От этого двуличия его тошнило.
Он никогда не стремился совершать великие подвиги.
Он лишь хотел выжить и вернуться домой вместе со своими людьми.
Он просто действовал, чтобы выжить, и в процессе спас всех и победил врага, а мир внезапно провозгласил его героем.
А теперь, когда герой стал не нужен, его пытались свергнуть.
Пока его тело и дух истощались от постоянных вызовов на военный совет, его навестил барон Стэнфорд, который когда-то был его начальником.
Барон Стэнфорд, один из немногих людей, которых Райан искренне уважал, сказал ему с серьёзным лицом:
«Тебе нужен отдых. Время, проведённое вдали от этих осточертевших людей, в объятиях чистой и прекрасной природы. Может, и твой мертвенно-бледный цвет лица немного улучшится.»
С этими словами он назвал место, о котором Райан никогда не слышал, — Фелтхэм.
«Там есть небольшое поместье для отдыха под названием Блиссбери. Я бываю там нечасто, но очень дорожу им. Если ты уедешь в такую глушь якобы на лечение, военный совет не станет тебя лишний раз вызывать. Как тебе идея? Отдохнёшь спокойно полгодика и вернёшься.»
Предложение было неплохим. В таком месте не будет многолюдно, и ему не придётся, как в Нью, ежеминутно испытывать отвращение при виде людей.
Заметив, что Райан задумался, барон Стэнфорд похлопал его по плечу и улыбнулся.
«Ручаюсь, ты полюбишь это место. Там всё так прекрасно.»
…И вот.
Честно говоря, прибыв сюда сегодня, он не испытал особого восторга.
Деревенские пейзажи, которые он видел по дороге, были чистыми и тихими, в отличие от его родной деревни, но на этом всё.
Скучная, тихая деревня, где, возможно, будет даже тяжелее, чем в столице.
Полевые цветы, распустившиеся весной, и стремительная, чистая река, может, и принесут душевный покой, но вскоре наскучат.
Он ни за что не полюбит это ничем не примечательное место.
Вспомнив лицо барона Стэнфорда, который с такой уверенностью обещал ему, что всё понравится, Райан горько усмехнулся.
Как бы то ни было, он был очень благодарен за его доброту. Так что нужно постараться хоть немного обрести здесь покой и вернуться.
Говорили, в поместье неплохая библиотека.
Он не был большим любителем чтения, но, кроме этого, за полгода здесь, кажется, и заняться-то было нечем.
Формально он был управляющим, но настоящий управляющий здесь уже есть, так что он мог бы просто тихо пожить здесь и уехать.
Не будет же он сам чинить поместье или заниматься хозяйством.
Он бросил полотенце, которым вытирал волосы, на стул и снова посмотрел на рисунок, оставленный на столе.
«…Элоиза, значит».
Дочь управляющего. Он вспомнил растрёпанные светло-каштановые волосы и свирепые зелёные глаза, которыми она на него смотрела.
Хоть она и выглядела неопрятно, но если её прилично одеть, она, вероятно, будет похожа на леди.
«Точно, её представили как мисс Элоиза».
На брачном рынке Альбиона женщинам в двадцать лет уже пора было торопиться.
Она выглядела намного старше двадцати, но её всё ещё называли «мисс Элоиза», что означало, что она была одной из тех женщин, которыми полны деревни — упустивших свой брачный возраст.
«Нужно избегать её любой ценой, даже случайных встреч».
К Райану Уилгрейву, с его запятнанной репутацией, вряд ли кто-то осмелился бы приблизиться.
Но здесь он был сержантом Райаном Торнтоном.
Неженатый военный. К тому же, он и сам считал, что физически здоров и внешне неплох.
Он прекрасно представлял, каким ценным женихом является в такой деревне.
Может, как и в столице, найдутся те, кто попытается женить его на себе, даже устроив скандал.
«Хотя она не показалась такой женщиной…»
Он вспомнил её упрямый взгляд и плотно сжатые губы, когда он нарочно сказал ей грубость.
Она не то что не пыталась к нему приставать, а, казалось, была готова влепить ему пощёчину.
Райан тихо усмехнулся и посмотрел на рисунок, который она обронила.
Хоть в нём и чувствовалась неопытность, но мастерство было неплохим. Затем он увидел в углу имя «Райан Уилгрейв».
Рисунок, очевидно, был сделан по его фальшивому портрету. Поскольку это было не его настоящее лицо, можно было бы просто посмеяться и забыть, но…
Его взгляд опустился на нижнюю часть рисунка.
Нет, сколько ни смотри, это было слишком мелко. Но ради чести Райана Уилгрейва он не мог показать ей настоящий… размер.
Почувствовав себя несправедливо обиженным, он сложил бумагу и засунул её в ящик стола.
В любом случае, ради своего спокойного отдыха он должен был сделать так, чтобы эта бесстыжая женщина больше никогда не появлялась в Блиссбери.
───※ ·❆· ※───
Абигейл Огилви, старшая дочь в семье Огилви, всегда была спокойной и тихой женщиной.
Иногда она вела себя неожиданно резко, но это проявлялось только в кругу самых близких людей, поэтому в обществе она считалась очень скромной.
В детстве она перенесла тяжёлую болезнь, из-за которой у неё осталась хромота, и её двоюродная бабушка, леди Клавис, из жалости к ней учредила для неё пожизненный траст.
Сто фунтов в год.
Этой суммы было достаточно, чтобы жить в деревне, имея служанку.
К тому же, она всё ещё жила с семьёй, поэтому большую часть этих денег могла откладывать.
И в этом Фелтхэме было всего две незамужние женщины, добившиеся такой финансовой независимости.
Одна — Абигейл, а вторая — Элоиза.
Абигейл — благодаря трасту от двоюродной бабушки, а Элоиза — благодаря сбережениям, которые для неё, как для единственной дочери, сделали её родители.
Из-за этой общей черты они с детства были очень дружны.
Настолько, что могли приходить друг к другу в гости в любое время, даже не договариваясь.
Сегодняшний день не был исключением.
— Элоиза! Я пришла! — крикнула Абигейл с порога, опираясь на трость.
Вышедшая Эмили слегка поклонилась.
Как бы Эмили ни враждовала со служанкой из дома Огилви, она не была настолько груба, чтобы невежливо встречать гостей.
— Миледи со вчерашнего дня не выходит из комнаты.
— Почему? Она заболела? — обеспокоенно спросила Абигейл, помня, что в это время года Элоиза часто болеет.
— Вряд ли. Она съела две тарелки рагу, которые я ей принесла, и не оставила ни крошки. Так что, похоже, у неё что-то на душе, но она молчит, как устрица, и я никак не могу узнать, в чём дело.
Затем Эмили прошептала Абигейл на ухо:
— Точнее, она такая со вчерашнего дня, после возвращения из Блиссбери. Не могли бы вы, миледи, узнать, что там произошло?
Абигейл горько усмехнулась, видя, как служанка умирает от любопытства, почему её хозяйка так себя ведёт.
— Хорошо. Погода сегодня такая чудесная, я во что бы то ни стало вытащу её на прогулку.
Опираясь на костыль, Абигейл поднялась по высокой лестнице и постучала в дверь комнаты Элоизы, на которой висели пучки сушёных трав.
— Элоиза.
…
Ответа не последовало.
Поколебавшись мгновение, Абигейл улыбнулась и подняла свой костыль. А затем без колебаний швырнула его на пол.",
      "isPaid": false
    },
    {
      "id": 7,
      "title": "Глава 7",
      "content": "Ба-бах! Деревянный костыль с оглушительным грохотом покатился по коридору.
— Абигейл!
Как и ожидалось. Из-за двери послышался звук поспешного вскакивания, и Элоиза распахнула её.
Абигейл с улыбкой подняла костыль и усмехнулась подруге.
— Можно войти, симулянтка Элоиза?
— Хитрая.
— Не буду отрицать, что воспользовалась твоей добротой. Но если бы я этого не сделала, ты бы ни за что не открыла дверь.
Видя, что Абигейл и не думает уходить, Элоиза впустила её в комнату.
Поставив костыль у стула, Абигейл быстро села и положила руки на колени.
— Отлично, а теперь давай-ка послушаем, что же вчера произошло в Блиссбери, раз ты слегла в постель? — глаза Абигейл заблестели.
В бесстыдстве и самоуверенности Элоизе не было равных во всём Фелтхэме.
И раз уж такая подруга слегла, значит, произошло нечто из ряда вон выходящее.
Возможно, это было самое захватывающее событие, которое могло случиться в Фелтхэме в этом году, и от этой мысли Абигейл пришла в восторг.
— Ничего особенного...
— О, Элоиза, даже младший в нашей семье не поверил бы твоим словам, — Элоиза нахмурилась, вспомнив пятилетнего младшего брата Огилви.
— Ну же, давай. Я умираю от любопытства. Что случилось? И правда, что туда приезжает новый управляющий? Значит, мистер Севертон теперь совсем уходит с этой должности?
— Боже мой, Абигейл. Ты сейчас говоришь точь-в-точь как твоя мать, — на этот раз нахмурилась Абигейл.
Она прекрасно знала, как ведёт себя её мать, которая, одержимая идеей выдать замуж вторую дочь Джулию, в последнее время повсюду искала сведения о подходящих женихах.
— Прошу понять меня. Честно говоря, это самая потрясающая новость в нашей деревне за последний год. К тому же, вчера мать целый день была в Кэмбоне, покупая новые платья для сестёр, и так этим воодушевилась, что и я, кажется, заразилась её волнением.
Абигейл прижала руки к щекам и перевела дух. Немного успокоившись и вернув свой обычный цвет лица, она взяла Элоизу за руку.
— Итак, для начала расскажи, что случилось в Блиссбери. И даже не думай врать.
— …
— Элоиза.
Видя, что Элоиза, несмотря на все уговоры, никак не может начать, Абигейл поняла, что случившееся в Блиссбери было серьёзнее, чем она думала.
Обычно, если что-то происходило, Элоиза волновалась ещё больше, чем она.
А тут — ни слова.
Восторженное выражение на лице Абигейл сменилось серьёзным.
— Элоиза. Может быть… ты встретила того негодяя, что бродит по окрестностям? Может, он сказал тебе что-то оскорбительное?..
Ходили слухи, что по лесу бродит дезертир.
Говорили, что он прячется, когда проходят мужчины, а когда идут женщины, угрожает им и отбирает вещи, из-за чего женщины Фелтхэма стали бояться ходить через лес.
— Нет, не это! — Элоиза испуганно возразила подруге.
— Тогда почему у тебя такое озабоченное лицо? Кто, чёрт возьми, довёл тебя до такого состояния? Давай расскажем твоему отцу. Это будет лучше всего…
— Ни в коем случае! — Элоиза в ужасе вскочила с места.
— Если отец узнает, что я такое натворила…
— Натворила? Постой, значит, не тебе причинили вред, а ты… ты кому-то навредила? — на вопрос Абигейл Элоиза с несчастным видом кивнула.
— На самом деле…
Элоиза осторожно начала рассказывать о том, что произошло вчера в Блиссбери.
───※ ·❆· ※───
— …
— …
После того, как Элоиза закончила свой рассказ, в комнате воцарилась тишина.
Абигейл, бросив на неё осторожный взгляд, с трудом начала:
— Э-э, хм. Значит, ты… такие… неловко показывать людям… такие рисунки…
— Обнажённую натуру. Да ещё и с лицом подполковника Райана.
— О, Господи.
При слове «обнажённая» Абигейл зажала уши, словно услышала самое грязное слово на свете, и поспешно осенила себя крестным знамением. Словно прося прощения за то, что её уши это услышали.
— В общем, тебя за этим застал мужчина, да ещё и новый управляющий? И ты, не сумев ничего объяснить, сбежала домой.
От того, как ясно подруга изложила её ситуацию, Элоизе снова захотелось плакать.
— Почему ты не попыталась ему всё объяснить?
— Ситуация была не та. Да и не думаю, что он стал бы слушать.
— Откуда ты знаешь, не попробовав?
— Ты его не видела! Внешний вид — это одно, но какой же он грубый! — Элоиза снова представила его себе. Грязный, словно вывалявшийся в болоте.
Волосы в беспорядке, лицо небритое. А главное — рука, которой он беззастенчиво схватил её за предплечье!
Вспомнив это, Элоиза вздрогнула и потёрла руку, которой он касался, словно пытаясь стереть грязь.
И тут она вспомнила ещё кое-что. Несмотря на такой вид, его голубые глаза, которыми он на неё смотрел, были удивительно глубокими и чистыми.
«Весь такой неопрятный, а глаза довольно ясные», — подумала Элоиза и поспешно покачала головой. Сейчас было не время для таких мыслей.
«Я не думала, что приедет такой человек».
Она ожидала джентльмена, столь же образованного, как её отец или барон Стэнфорд.
Но всё же думала, что раз он молодой военный, то будет обладать хотя бы элементарными манерами.
А на деле приехал грубиян, которого можно было принять за бродягу и который без всяких оснований обвинил её в воровстве.
Ей стало искренне жаль поместье Блиссбери и людей, которые там работали.
Но прежде всего её беспокоила собственная судьба.
Именно такой человек застал её за самым сокровенным. Что, если он станет всем рассказывать?
Что дочь мистера Севертона, самого образованного человека в деревне, рисует обнажённых мужчин, да ещё и пририсовывает им лицо того, кем восхищается.
— Что же делать…
Представив себе будущее, Элоиза закрыла лицо руками.
Она прекрасно знала, что её репутация среди незамужних женщин Фелтхэма была не самой лучшей.
Но это был взгляд сочувствия к той, что не вышла замуж, а не отвращения или презрения.
Благодаря этому она всё ещё оставалась доброй соседкой для жителей Фелтхэма.
Но если эта история станет известна, её репутация рухнет на дно.
— Что теперь делать? Если отец узнает, он вскипит от ярости и скажет, что это позор для всей семьи. Как бы он меня ни любил, он этого так не оставит. К тому же, отец, услышав, что новый управляющий уже приехал, с самого утра отправился в Блиссбери.
— Это значит…
— Что он скоро вернётся, — Абигейл снова застонала и осенила себя крестным знамением.
В этот момент снаружи послышался стук копыт.
Лица обеих девушек повернулись к окну. Мгновение спустя снизу раздался голос мистера Севертона.
— Я вернулся. Элоиза, ты наверху?
От голоса отца, который позвал её, едва войдя, лицо Элоизы стало белым как полотно.
— Боже мой, что делать. Этот управляющий всё ему рассказал!
Глядя на дрожащую Элоизу, Абигейл крепко сжала её руки.
— Если он сегодня выгонит тебя, я постелю тебе в своей комнате.
От голоса подруги, говорившей так, будто её изгнание — уже решённое дело, Элоизе захотелось плакать ещё сильнее.
───※ ·❆· ※───
— Э-э… вы звали? Я немного нездорова… Кха-кха!
Элоиза, закутавшись в шаль, нарочито закашляла. При этом она мельком взглянула на своё отражение в зеркале. Румянец был слишком здоровым.
— Элоиза, я слышал, ты вчера была в Блиссбери.
Вот оно.
Наверное, так себя чувствуешь после смерти, стоя перед Богом на суде.
Словно балансируя на лезвии ножа между райской лестницей и адским пламенем, Элоиза прикусила губу.
— Новый управляющий говорил о тебе.
Конечно, говорил. Что она — самая извращённая и бесстыдная женщина на свете…
— Он сказал, что ты была очень приятной леди, и что он с нетерпением ждёт встречи с тобой завтра за обедом.
— Что?..
От совершенно неожиданных слов глаза Элоизы расширились.
Мистер Севертон, вешая на крючок верхнюю одежду, невозмутимо продолжал:
— Я пригласил его к нам завтра. Чтобы рассказать о делах управляющего. Ах, да, сержант Торнтон сказал… — мистер Севертон посмотрел на Элоизу так, словно это было что-то из ряда вон выходящее. — Что ты кое-что оставила, и он должен тебе это вернуть.
— Оставила?..
— Да. Сказал, что ты оставила рисунок.
В этот миг лицо Элоизы залилось краской.
«Этот тип!»
Недаром ей казалось, что не хватает одного рисунка, который она рисовала с особым усердием. Очевидно, она обронила его там.
И он собирается прийти, чтобы вернуть его?",
      "isPaid": false
    },
    {
      "id": 8,
      "title": "Глава 8",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 9,
      "title": "Глава 9",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 10,
      "title": "Глава 10",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 11,
      "title": "Глава 11",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 12,
      "title": "Глава 12",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 13,
      "title": "Глава 13",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 14,
      "title": "Глава 14",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 15,
      "title": "Глава 15",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 16,
      "title": "Глава 16",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 17,
      "title": "Глава 17",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 18,
      "title": "Глава 18",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 19,
      "title": "Глава 19",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 20,
      "title": "Глава 20",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 21,
      "title": "Глава 21",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 22,
      "title": "Глава 22",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 23,
      "title": "Глава 23",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 24,
      "title": "Глава 24",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 25,
      "title": "Глава 25",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 26,
      "title": "Глава 26",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 27,
      "title": "Глава 27",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 28,
      "title": "Глава 28",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 29,
      "title": "Глава 29",
      "content": "Здесь будет текст главы...",
      "isPaid": false
    },
    {
      "id": 30,
      "title": "Глава 30",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 31,
      "title": "Глава 31",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 32,
      "title": "Глава 32",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 33,
      "title": "Глава 33",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 34,
      "title": "Глава 34",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 35,
      "title": "Глава 35",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 36,
      "title": "Глава 36",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 37,
      "title": "Глава 37",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 38,
      "title": "Глава 38",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 39,
      "title": "Глава 39",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 40,
      "title": "Глава 40",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 41,
      "title": "Глава 41",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 42,
      "title": "Глава 42",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    },
    {
      "id": 43,
      "title": "Глава 43",
      "content": "Здесь будет текст платной главы...",
      "isPaid": true
    }
  ]
}