{
  "novels": [
    {
      "id": 1,
      "title": "Твой Райан",
     "coverUrl": "covers/rayan.jpg",
      "author": "백설홍 / Solhong Baek / Пэк Сорон",
      "genres": ["16+","Драма", "Комедия", "Повседневность", "Романтика", "Сёдзе", "Военное", "Исторические"],
      "description": "<p><em>— Райан, говорите?</em></p><p>Элоиза, отказавшаяся от светской жизни из-за неизвестной болезни, живёт в сельской местности, в Фелтхэме. Вместо суетливого города она безмерно полюбила эту свободную деревню с её чистым воздухом.</p><p>Однажды в поместье Блиссбери, которым заведует её отец, прибывает новый управляющий. Его зовут так же, как и подполковника Райана Уилгрейва, которым она всегда восхищалась, но это совершенно другой человек.</p><p>Мужчина посмотрел на Элоизу с лицом, полным презрения.</p><p><em>— Мало того, что воровка, так ещё и извращенка и распутница. Наслаждаетесь тайными ночами в одиночестве с такими вот картинками?</em></p><p>В его руке был... рисунок обнажённого тела, к которому было пририсовано лицо с портрета Райана Уилгрейва!</p><p>Элоиза была уверена. Грязный вид, пошлые слова и вдобавок ко всему — хамское отношение к женщинам. Этот тип — определённо бродяга, проникший в Блиссбери с дурными намерениями. Или, что ещё хуже, — дезертир, с позором бежавший со службы!</p><p><em>— Вы никогда не видели модель вживую, мисс Элоиза.</em> Он мельком взглянул себе ниже пояса и добавил: <em>— Он не настолько мал.</em></p><p>Их встреча была, без преувеличения, худшей из всех возможных.</p>"
    },
    {
      "id": 2,
      "title": "Номер 30: Тёмное лето",
      "coverUrl": "covers/leto.jpg",
      "author": "손금 / songeum / Сон Гым / Son Geum",
      "genres": ["18+", "Военное", "Постапокалиптика", "Приключения", "Романтика", "Фэнтези", "Монстры", "Мрачный мир", "Эротика" ],
      "description": "Однажды утром Ханна получает письмо от умершего возлюбленного.\n\n Сразу после ночи, проведённой с его другом.\n\n Тема письма: «Я вернулся, Ханна. Я прямо за твоей спиной.»"
    },
    {
      "id": 3,
      "title": "Расплата за жизнь - телом",
      "coverUrl": "covers/raspl.jpeg",
      "author": "리베냐 / Libenia / Либения",
      "genres": ["18+", "Военное", "Постапокалиптика", "Приключения", "Фэнтези", "Монстры", "Мрачный мир", "Эротика", "Насилие", "Жестокость" ],
      "description": "<p><em>※ Данное произведение содержит сцены принуждения в присутствии третьих лиц, пожалуйста, учтите это при прочтении.</em></p><p>Однажды наступил конец света.<br>В мире, где рухнула цивилизация, остались лишь монстры и горстка людей.</p><p>Но в ту ночь, когда спасший мне жизнь начальник забрался в мой спальный мешок,<br>я поняла, что люди ничем не отличаются от монстров.</p><p><em>«С того самого момента, как я взял тебя за руку в тот день, ты стала моей женщиной».</em></p><p>Мужчина, который грабит мое тело, словно требуя плату за спасение.</p><p><em>«В конце концов, от Саммер все равно нет никакой пользы».</em></p><p>Товарищи, которые приносят меня в жертву его сексуальным желаниям ради собственного выживания.</p><p>В мире, где выживание — высшая ценность, человеческое достоинство не имеет смысла.<br>Я женщина, а женщины — ценный ресурс.<br>Будучи самой слабой в группе, я решила использовать свою единственную полезную способность,<br>чтобы взобраться на вершину пирамиды выживания.</p><p>Но этот мужчина….</p><p><em>«Саммер, ты еще не умрешь».</em></p><p>…что-то с ним не так.</p>"
    },
    {
      "id": 4,
      "title": "Как насчёт космического хоррора?",
      "coverUrl": "covers/raspl.jpeg",
      "author": "이정운 / Lee Jung-Woon / Ли Чжон Ун",
      "genres": ["18+", "Фэнтези", "Драма", "Космос", "Монстры", "Мрачный мир", "Эротика", "Жестокость", "Психология", "Скрытие личности", "Исекай", "Мистика", "Триллер" ],
      "description": "<p>Проснуться однажды в больнице — не такая уж и удивительная вещь. Потеря части воспоминаний из-за травмы, забытое замужество и сам факт наличия мужа — всё это, в общем-то, можно принять.</p><p>— Дорогая, как ты себя чувствуешь?</p><p>Но вот то, что в костюме перед ней сидит щупальцеобразный монстр и зовёт себя её мужем — это уже, простите, чересчур.</p><p>— Судя по всему, это последствия черепно-мозговой травмы.</p><p>— То есть, если упростить ваш диагноз, доктор, из-за травмы у меня что-то в мозгу повредилось — и теперь я вижу мужа как чёрт знает что с щупальцами, да?</p><p>Для всех остальных он — идеальный красавец. Но в её глазах — существо из космического хоррора. К тому же и реальность явно сместилась от того, что она помнит.</p><p>— Всё хорошо. Я ведь помню тебя.</p><p>— А…</p><p>— Если что-то забудешь — просто спрашивай. Я о тебе знаю абсолютно всё.</p><p>Он был идеален. Заботлив, ласков. Но чем добрее он становился, тем сильнее росло её смятение. Неужели всё это — просто временный побочный эффект после аварии?..</p><p>* * *</p><p>Она опустила подбородок и взглянула вбок. Рядом сидел щупальцеобразный монстр с безупречным телосложением. Все его щупальца уныло свисали вниз, как будто он был расстроен. Она сделала фото на телефон. На экране во время съёмки чётко отображался монстр. Но стоило открыть галерею — и там уже не щупальца, а вселенская тоска на лице какого-то невозможного красавца.</p><p>— Эм…</p><p>— Да, дорогая?</p><p>— А как… мы вообще поженились? Я вас что, шантажировала чем-то? Заставила?</p><p>— Шантаж? Ты — меня?</p><p>Он рассмеялся — или что-то вроде того. Она подняла голову, и перед глазами затрепетали его щупальца. Сложно сказать, как именно он смеётся в таком виде, но по реакции — вроде бы это действительно был смех.</p><p>— Скорее уж наоборот.</p>"
    }
  ]
}
